[Info]
Language=Traditional Chinese (繁體中文)
Translator=Coca(coca@twftp.org), Nelson(chiahsien@gmail.com)
Version=1.0.0.370

[Menu]
;
;Feed Menu
;
Title32791=頻道(&C)
Item32791=更新所有頻道(&U)
Item33321=停止更新(&S)
Item32793=標記所有新聞為已讀(&M)
Item36564=更新(&R)
Item32792=更新群組(&G)
Item32818=標記為已閱讀(&C)
Item32800=刪除(&D)
Item36739=更名(&R)
Item32799=屬性(&P)
Item36548=頻道管理器(&O)
Item57665=離開(&X)

Title32797=新增(&A)
Item32797=頻道(&C)
Item36537=頻道搜尋引擎(&S)
Item32796=群組(&G)
Item36558=Bloglines 同步頻道(&B)
Item32837=新聞追蹤(&W)
Item32925=標籤(&L)

;
;Edit Menu
;
Title57635=編輯(&E)
Item57635=剪下(&T)
Item57634=複製(&C)
Item57637=貼上(&P)
Item57636=搜尋這個頁面的文字(&F)
Item36547=搜尋已訂閱頻道(&S)
Item32917=搜尋新聞(&H)
Item32858=搜尋下一個(&N)
Item36738=全域搜尋

;
;View Menu
;
Title32922=檢視(&V)
Item32922=頻道選單(&B)
Item32923=新聞列表(&L)
Item36609=新分頁
Item32811=最大化閱讀區(&M)
Item33035=下一個未讀頻道(&C)
Item36544=下一個未讀群組(&G)
Item32861=下一則新聞(&N)
Item32860=上一則新聞(&P)

;
;Tools Menu
;
Title32808=工具(&T)
Item32808=從 OPML/XML 匯入頻道(&I)
Item32842=匯出頻道到 OPML/XML(&E)
Item36543=匯出新聞到 &RSS
Item32841=清理舊聞(&C)
Item32852=選項(&O)

Title33312=頻道統計(&S)
Item33312=最常拜訪的 10 個頻道
Item33313=最少拜訪的 10 個頻道
Item36732=60 天內有更新的頻道
Item36733=60 天內無更新的頻道
Item36735=組態設定

;
;Help Menu
;
Title36553=幫助(&H)
Item36553=檢查是否有新版本(&V)
Item36550=拜訪 GreatNews 的網站(&W)
Item36567=拜訪 GreatNews 的論壇(&F)
Item57664=關於(&A)

;
;Feed Tree Popup Menu
;
Item32815=全部展開(&E)
Item32816=全部收起(&C)
Item33033=群組個別收起(&G)

;
;News List Popup Menu
;
Item32870=標記為已讀
Item36601=標記為未讀
Item36539=刪除(&D)
Item36556=新增標籤

[FeedGroupPropertiesDialog]
Title=群組屬性
C1070=群組名稱(*)：
C1071=描述：
C1072=網址：
C1030=不要自動更新本群組的頻道

[OptionsDialog]
Title=選項

[OptionsDialog_General]
Title=一般設定
C1010=啟動時更新所有頻道
C1006=啟動時檢查有無新版本
C1013=縮小到右下角系統列
C1074=GreatNews 自動更新所有頻道，每隔
C1075=GreatNews 提示執行清理工具，每隔
C1073=啟動時在閱讀區
C1062=顯示空白畫面
C1007=顯示歡迎畫面
C1063=顯示最常拜訪的 10 個頻道
C1058=關閉到右下角系統列
C1016=設定 GreatNews 為預設的 RSS 瀏覽器

[OptionsDialog_Reading]
Title=閱讀習慣
C1076=顯示
C1077=筆新聞在每頁 (1~999)
C1011=切換頻道時標記上一個頻道為已讀
C1010=點選頻道/群組時自動更新
C1078=當點選最後一頁上的「Next>」連結時
C1062=停留在最後一頁
C1067=開啟下個未讀頻道或群組
C1079=標記當前頁為已讀
C1069=交互式
C1068=自動標記在停留
C1080=秒後 (0~999，0：不標記)
C1006=提醒我，如果頻道沒有更新超過
C1135=天
C1136=新訊息彈出提示停留
C1137=秒

[OptionsDialog_Usability]
Title=操作習慣
C1081=當執行「下一個未讀頻道/群組」功能時
C1010=自動關閉新聞列表
C1011=自動將新聞過濾器設為「未讀的」
C1012=自動將上一個頻道/群組標記為已讀
C1082=當執行「搜索新聞/上一筆/下一筆新聞」功能時
C1013=自動打開新聞列表
C1006=阻擋彈出的視窗 (CTRL+Click 允許彈出視窗)
C1007=頻道更新完畢後，右下角彈出視窗提示
C1058=使用系統預設瀏覽器開啟 RSS 連結
C1138=雙擊新聞列表時，開啟網頁於
C1062=外部瀏覽器
C1063=GreatNews 閱讀區
C1064=新分頁
C1139=點擊閱讀區的連結時，顯示文章於
C1057=目前的分頁
C1060=外部瀏覽器
C1061=新分頁
C1059=停用分頁功能 (需要重新啟動 GreatNews 才會生效)
C1123=不要自動展開/收起頻道群組

[OptionsDialog_ItemFeatures]
C1140=在閱讀區顯示以下功能：
C1010=加上標籤
C1011=Email 寄出
C1013=作者
C1017=高亮度符合的新聞
C1006=追蹤評論 (若找得到評論的 Feed 的話)
C1141=Podcasting 附件類型：
C1016=設定 Blog 工具

[OptionsDialog_Connection]
C1062=使用 Internet Explorer 的設定
C1063=使用以下的伺服器設定：
C1147=位址：
C1148=連接埠：
C1149=名稱：
C1150=密碼：
C1151=不使用伺服器：

[ConfigBlogToolsDialog]
Title=設定 Blog 工具
C1142=已設定的工具：
C1143=工具設定：
C1108=名稱：
C1145=類型：
C1100=位址：
C1146=你可以在連結位址中使用這些變數：%TITLE%, %TEXT%, %LINK%, %Author%
C1017=新增(&N)
C1057=刪除(&D)
C1018=儲存(&S)
C2=關閉

[LabelDialog]
Title=標籤屬性
C1083=標籤(*)：
C1120=樣式：

[FindSubscribedChannelDialog]
Title=搜尋已訂閱頻道

[GlobalSearchDialog]
Title=全域搜尋
C1134=在所有頻道裡頭尋找(&S)：
C1027=區分大小寫(&C)
C1013=符合整個字(&M)
C1=開始
C2=關閉

[OrganizeChannelsDialog]
Title=頻道管理器
C1084=選擇頻道：
C1017=全選
C1038=全不選
C1061=新增群組
C1016=移動到群組
C1052=刪除已選擇的頻道
C1064=脫離 Bloglines

[ChannelPropertiesDialog]
Title=群組屬性

[ChannelPropertiesDialog_URL]
C1085=頻道網址(*)：
C1010=從網路取得頻道屬性
C1016=驗證頻道
C1065=本頻道透過 Bloglines.com 同步
C1064=脫離 Bloglines
C1030=不要自動更新此頻道
C1006=本頻道需要認證：
C1130=使用者名稱：
C1131=密碼：
C1125=提示：如果不知道頻道位址的話，你可以直接輸入網站位址 (例如 http://www.cnn.com)。GreatNews 會自動偵測網頁上的 RSS 連結。

[ChannelPropertiesDialog_Properties]
C1086=標題(*)：
C1087=描述：
C1088=網址：
C1089=頻道格式：
C1009=(在前一頁勾選「從網路取得頻道屬性」查看頻道格式)
C1092=最後修改：
C1090=最近更新：
C1021=尚未更新
C1114=自動更新：
C1115=清理舊聞，如果日期早於

[ChannelPropertiesDialog_Settings]
C1114=自動更新頻率：
C1120=顯示樣式：
C1115=清理舊聞如果早於：
C1013=只保留最新的
C1132=筆新聞
C1006=當有新聞時就提醒我
C1007=即使此頻道不再更新也保留訂閱

[ChannelPropertiesDialog_Group]
C1091=選擇群組：
C1016=新增群組

[InactiveChannelDialog]
Title=不再更新的頻道
C1016=刪除/停用
C1133=(不再更新的頻道如果含有加上標籤的文章，會被禁用而不是刪除)
C1122=保留
C2=關閉

[NewsWatchPropertiesDialog]
Title=新聞追蹤屬性

[NewsWatchPropertiesDialog_Properties]
C1092=標題(*)：
C1093=關鍵字(*)：
C1044=包含任何一個字詞
C1023=包含所有字詞
C1046=包含整個句子
C1027=區分大小寫
C1013=完全符合
C1094=對於符合的新聞
C1059=加亮顯示，前景色
C1095=背景色
C1057=更新頻道時忽略它
C1058=直接標記為已讀
C1010=符合新聞標題
C1019=符合新聞內容
C1015=符合作者
C1041=停用這組新聞追蹤
C1154=符合項目：
C1120=顯示樣式：

[NewsWatchPropertiesDialog_Channels]
C1023=追蹤所有頻道
C1024=追蹤指定頻道
C1016=全選
C1038=全不選
C1018=對已下載的新聞執行此新聞追蹤

[ExportDialog]
Title=匯出 OPML/XML

[ExportDialog_Select]
C1097=選擇要匯出的頻道/群組：
C1016=全選
C1038=全不選
C1010=匯出所有新聞追蹤和標籤
C1098=(若勾選此項，匯出的檔案可能無法被某些 RSS Reader 讀取)

[ExportDialog_File]
C1096=檔案名稱(*)：

[ImportDialog]
Title=匯入 OPML/XML

[ImportDialog_File]
C1032=匯入預設頻道(&D)
C1035=從 OPML/XML 匯入頻道(&F)
C1099=檔案名稱：
C1036=從網路匯入頻道(&I)
C1100=網址：

[ImportDialog_Select]
C1104=選擇要匯入的頻道/群組
C1016=全選
C1038=全不選
C1010=匯入時從網路更新頻道屬性
C1011=匯入在這個檔案裡找到的新聞追蹤和標籤

[ImportDialog_Group]
C1101=將頻道移入指定群組：
C1016=新增群組

[ImportDialog_Progress]
C1026=點選「下一步」開始匯入
C1016=停止匯入
C1102=(你可以在任何時候停止，並在以後繼續匯入)
C1103=提示：匯入完成後，可以用「頻道->頻道管理器」來整理

[ExportRSSDialog]
Title=匯出新聞到 RSS 檔案
C1099=檔案名稱(*)：

[CleanupDialog]
Title=清理工具

[CleanupDialog_Options]
C1105=清理舊聞：
C1117=(個別頻道設定值的優先權高於預設值)
C1010=包括尚未閱讀的新聞(&U)
C1011=包括已加上標籤的新聞(&L)
C1006=清理後壓縮資料檔
C1124=刪除 GreatNews 的暫存檔
C1013=各頻道只保留最新的
C1152=則新聞 (*)
C1153=(*) 的設定可能會被全域設定給覆蓋

[CleanupDialog_Channels]
C1097=要清理的頻道/群組：
C1016=全選
C1038=全不選

[CleanupDialog_Progress]
C1025=點選「下一步」開始清理

[SearchChannelPropertiesDialog]
Title=頻道搜尋引擎屬性
C1106=搜尋引擎：
C1107=關鍵字(*)：
C1108=自訂名稱(*)：

[BloglinesSyncDialog]
Title=Bloglines.com 同步頻道

[BloglinesSyncDialog_Account]
C1109=Bloglines.com 帳號(*)：
C1110=密碼(*)：
C1111=密碼確認(*)：

[BloglinesSyncDialog_Channels]
C1112=選擇 Bloglines 上要與 GreatNews 同步的頻道或群組：
C1016=全選
C1038=全不選
C1010=不要把 Bloglines 網頁上的頻道標記為「已閱讀」

[Toolbars]
T200=新聞
T201=搜尋
T101=網址

B32791=更新所有頻道
B32818=標記為已閱讀
B32850=顯示全部
B32840=樣式

[DateFilter]
0=今天以內
1=昨天以來
2=7 天內
3=30 天內
4=全部

[StatusFilter]
0=未讀的
1=加上標籤的
2=全部

[AutoUpdateFrequency]
0=15 分鐘
1=30 分鐘
2=1 小時
3=2 小時
4=3 小時
5=4 小時

[CleanupReminderInterval]
0=1 星期前
1=2 星期前
2=1 個月前
3=2 個月前
4=3 個月前
5=6 個月前
6=永不清除

[ChannelAutoUpdateFrequency]
0=預設值
1=1 分鐘
2=5 分鐘
3=10 分鐘
4=15 分鐘
5=30 分鐘
6=1 小時
7=2 小時
8=3 小時
9=4 小時
10=一天兩次
11=一天一次

[ChannelCleanupMaxAge]
0=預設值
1=全部清除
2=1 天前
3=2 天前
4=1 星期前
5=2 星期前
6=1 個月前
7=3 個月前
8=6 個月前
9=永不清除

[Cleanup]
0=全部清除
1=1 星期以前
2=2 星期以前
3=1 個月以前
4=3 個月以前
5=6 個月以前

[Messages]
;main
M137=你已經訂閱了這個頻道，要現在開啟頻道嗎？
M138=該連結可能是新聞頻道，要訂閱嗎？
M152=確定要刪除群組 [%s] 嗎？
M153=確定要刪除頻道 [%s] 嗎？
M154=確定要刪除新聞追蹤 [%s] 嗎？
M155=確定要刪除標籤 [%s] 嗎？
M156=找不到 GreatNews 的資料檔 [%s]
M157=資料檔不相容。請按下「確認」升級到最新版本。
M158=新版本 [%s] 已推出，要看看有啥更新嗎？
M159=%d 個新聞頻道
M160=%d 筆新聞成功下載到 %d 個頻道。
M161=%d 個頻道無法更新。
M162=GreatNews 已更新所有頻道。
M163=GreatNews 正在更新第 %d 個頻道 (總共 %d 個)
M164=已經 %d 天沒有清理舊聞了，要現在使用清理工具嗎？
M167=正在更新：%s
M175=你的 GreatNews 是最新版的
M176=無法檢查有無新版，請稍後再試。
M177=新聞列表是空的。請先選擇你要搜尋的頻道/群組/新聞追蹤/標籤
M178=找不到尚未讀過的頻道
M202=GreatNews 上次沒有被正常關閉。系統將更新未讀計數。
M207=確定要把所有新聞標記為已讀？
M208=找不到指定的 Blog 工具。
M209=GreatNews 時常更新。這份版本已經太舊了，請至 http://www.curiostudio.com 下載最新版本。

; feed group dialog
M139=本群組有 %d 個頻道 %d 筆新聞，%d 筆新聞未讀。

; various feed dialogs
M140=本頻道有 %d 筆新聞，%d 筆未讀。
M147=請填入搜尋關鍵字
M148=請命名此頻道搜尋引擎
M168=請填入頻道網址
M169=頻道標題不能空白
M171=請選擇一個群組

; cleanup wizard
M141=清理前有 %d 筆新聞
M142=清理後有 %d 筆新聞
M143=正在清理：%s
M144=正在壓縮資料檔
M145=清理工作完成
M146=請至少選擇一個頻道
M204=確定要清除所有已加上標籤的項目嗎？

;Export RSS dialog
M149=%d 筆新聞成功匯出到文件 %s

;Export Wizard
M150=請指定輸出的檔案名稱
M151=成功匯出 %d 個頻道和 %d 個群組

;Feed Organizer
M165=確定要刪除被選取的 %d 個頻道嗎？
M179=請先選擇要移動的頻道
M180=請選擇要移入的群組
M181=請先選擇要刪除的頻道
M182=請先選擇要脫離的 Bloglines 頻道

;Search dialog
M166=正在搜尋第 %d 筆新聞 (總共 %d 筆)
M170=找不到符合的新聞

;Import Wizard
M172=請指定要匯入的文件
M173=請指定網址
M174=請先停止匯入再退出
M190=成功匯入 %d 個頻道和 %d 個群組。\n
M191=略過了已存在的 %d 個頻道和 %d 個群組。\n
M192=%d 個頻道和 %d 個群組匯入失敗。
M193=\t群組 '%s' 匯入成功
M194=\t跳過群組 '%s'
M195=***** 群組 '%s' 匯入失敗
M196=\t跳過頻道 '%s'
M197=正在匯入頻道 '%s'
M198=**** 頻道 '%s' 更名後成功匯入
M199=\t頻道 '%s' 匯入成功
M200=***** 頻道 '%s' 匯入失敗。 [%s]*****
M201=***** 頻道 '%s' 匯入失敗。 *****


;Bloglines Sync Wizard
M183=請輸入 Bloglines.com 的帳號
M184=密碼和確認密碼不相符

;News Watch dialog
M185=請填入追蹤關鍵字
M186=請填入標題
M187=請至少選擇一個追蹤選項
M188=前景色不能和背景色相同
M189=請至少選擇一個頻道

;Label Properties dialog
M203=%d 筆新聞被加上這組標籤

;Config BlogThis Dialog
M205=請把 <yoursite.com> 替換為你的網站位址

;Global Search Dialog
M206=找不到符合的新聞。


